{
  "variegata": "Variegata",
  "navTiendas": "Tiendas",
  "navProductos": "Productos",
  "navSubastas": "Subastas",
  "navContacto": "Contacto",
  "homeHeading": "Boutique de plantas de colección",
  "explorarCatalogo": "Explorar catálogo",
  "verMas": "Ver más",
  "ultimasSubastas": "Últimas subastas",
  "productosPopulares": "Productos populares",
  "tiendasDestacadas": "Tiendas destacadas",
  "quieresVender": "¿Quieres vender con nosotros?",
  "contacto": "Contacto",
  "contactoText": "Buscamos tiendas y vendedores que quieran crecer con nosotros con beneficios exclusivos por acompañarnos desde nuestros inicios, contáctanos para compartirte los detalles.",
  "contactoWhatsApp": "Contactar por WhatsApp",
  "mail": "Mail",
  "todosLosProductos": "Productos",
  "todasLasSubastas": "Subastas",
  "todasLasTiendas": "Tiendas",
  "productosRelacionados": "Productos relacionados",
  "subastasRelacionadas": "Subastas relacionadas",
  "footerText": "Variegata | Boutique de plantas de colección | Todos los derechos reservados.",
  "queEstasBuscando": "¿Qué estás buscando?",
  "buscar": "Busqueda",
  "iniciaSesion": "Inicia Sesión",
  "entrar": "Entrar",
  "cuenta": "Cuenta",
  "miCuenta": "Mi cuenta",
  "informacionPersonal": "Información personal",
  "inputEmail": "Email",
  "inputEmailError": "Ingresa tu email para entrar",
  "inputContrasena": "Contraseña",
  "inputContrasenaError": "Ingresa tu contraseña para entrar",
  "cuentaPerfil": "Perfil",
  "cuentaOrdenes": "Órdenes",
  "cuentaDireccion": "Dirección",
  "cuentaSalir": "Salir",
  "cuentaNombre": "Nombre",
  "cuentaEmail": "Email",
  "cuentaEstado": "Estado",
  "buscarPlaceholder": "Plantas, subastas, tiendas y más...",
  "timerDias": "DÍAS",
  "timerHoras": "HORAS",
  "timerMins": "MINS",
  "timerSegs": "SEGS",
  "subastaActiva": "Subasta activa",
  "productoCompartir": "Compartir",
  "productoComprar": "Comprar",
  "productoOferta": "Oferta",
  "destacadoTitulo": "Última oportunidad",
  "destacadoSubtitulo": "Próxima subasta finalizando",
  "subastaFinalizada": "Subasta finalizada",
  "buscando": "Resultads de: {busqueda}",
  "sinResultados": "No se encontraron resultados para esta búsqueda",
  "accountMenuCuenta": "Cuenta",
  "accountMenuSalir": "Salir",
  "pujaMasAlta": "Oferta más alta hasta el momento",
  "pujaGanadora": "Oferta ganadora",
  "subastaYMas": "Y {ofertas} más...",
  "subastaOfertar": "Ofertar",
  "subastaHacerOferta": "Hacer una oferta",
  "subastaOfertaTexto": "Recuerda que al hacer una oferta, te comprometes a comprar el producto si eres el ganador de la subasta.",
  "subastaOfertaPlaceholder": "Cantidad a ofertar",
  "subastaOfertaExitosa": "Oferta realizada con éxito",
  "subastaHistorial": "Historial de ofertas",
  "subastaOfertaActual": "Oferta actual",
  "sinOfertas": "Nadie ha hecho una oferta aún para este producto",
  "politicasTitle": "Políticas",
  "resenasTitle": " Reseñas",
  "politicasSubastasTitle": "Políticas de compra",
  "politicasSubastasT1": "Políticas de subastas",
  "politicasSubastasT2": "Agradecemos tu participación en nuestras subastas y queremos asegurarnos de que la experiencia sea justa, transparente y eficiente para todos los usuarios. Por favor, ten en cuenta las siguientes políticas al participar en nuestras subastas:",
  "politicasSubastasT3": "Responsabilidad del Comprador:",
  "politicasSubastasT4": "Cada oferta realizada es vinculante y el comprador es completamente responsable de su oferta.",
  "politicasSubastasT5": "En caso de retractación injustificada o falta de pago, la cuenta del comprador será suspendida o dada de baja, y podrían aplicarse sanciones adicionales.",
  "politicasSubastasT6": "Contacto con el Vendedor:",
  "politicasSubastasT7": "El comprador tiene la responsabilidad de ponerse en contacto con el vendedor en un plazo máximo de 1 día después de ganar la subasta.",
  "politicasSubastasT8": "Este contacto inicial debe incluir detalles como la confirmación de la oferta ganadora, los detalles de pago y cualquier pregunta o aclaración necesaria.",
  "politicasSubastasT9": "Pagos y Transacciones:",
  "politicasSubastasT10": "Los pagos deben realizarse de acuerdo con las instrucciones proporcionadas por el vendedor.",
  "politicasSubastasT11": "Se espera que los pagos se realicen de manera oportuna y de acuerdo con los términos establecidos por el vendedor.",
  "politicasSubastasT12": "Descripción del Producto:",
  "politicasSubastasT13": "Los vendedores deben proporcionar descripciones precisas y detalladas de los productos subastados.",
  "politicasSubastasT14": "Cualquier discrepancia significativa entre la descripción y el producto real debe ser comunicada de inmediato.",
  "politicasSubastasT15": "Disputas y Resolución:",
  "politicasSubastasT16": "En caso de disputas entre compradores y vendedores, ambas partes deben buscar una resolución de manera amigable.",
  "politicasSubastasT17": "Si una resolución no puede ser alcanzada, los usuarios pueden contactar al soporte para asistencia.",
  "politicasSubastasT18": "Conducta Ética:",
  "politicasSubastasT19": "Se espera que todos los participantes en las subastas mantengan un comportamiento ético y respetuoso.",
  "politicasSubastasT20": "Cualquier comportamiento fraudulento, abusivo o violatorio de nuestras políticas será tratado con seriedad y puede resultar en sanciones.",
  "politicasSubastasT21": "Cumplimiento Legal:",
  "politicasSubastasT22": "Los participantes deben cumplir con todas las leyes y regulaciones aplicables durante el proceso de la subasta.",
  "politicasSubastasT23": "Cancelación de Subastas:",
  "politicasSubastasT24": "Nos reservamos el derecho de cancelar o retirar una subasta en cualquier momento si se determina que hay irregularidades o incumplimientos significativos de las políticas.",
  "politicasSubastasT25": "Al participar en nuestras subastas, aceptas cumplir con estas políticas. Apreciamos tu colaboración para hacer de nuestras subastas un lugar confiable y justo para todos los usuarios. ¡Buena suerte en tus compras y ventas!",
  "politicasSubastasT26": "Políticas de pagos",
  "politicasSubastasT27": "Estamos comprometidos en facilitar un entorno de subastas transparente y seguro. Reconocemos que los acuerdos de pago son fundamentales para el éxito de estas transacciones. A continuación, detallamos nuestra política respecto a los pagos:",
  "politicasSubastasT28": "Acuerdo Mutuo:",
  "politicasSubastasT29": "Los pagos en el contexto de nuestras subastas son acuerdos mutuos entre el comprador y el vendedor. Ambas partes deben comunicarse y acordar los términos de pago de manera clara y comprensible.",
  "politicasSubastasT30": "Responsabilidad del Comprador y Vendedor:",
  "politicasSubastasT31": "Tanto el comprador como el vendedor son responsables de cumplir con los términos de pago establecidos en su acuerdo mutuo.",
  "politicasSubastasT32": "Cualquier cambio en los términos de pago debe ser comunicado y acordado por ambas partes.",
  "politicasSubastasT33": "Detalles del Pago:",
  "politicasSubastasT34": "Los detalles específicos del pago, incluyendo el método de pago, la divisa y la fecha límite, deben ser acordados entre el comprador y el vendedor.",
  "politicasSubastasT35": "Es responsabilidad de ambas partes proporcionar información precisa y completa para facilitar una transacción sin problemas.",
  "politicasSubastasT36": "Seguridad Financiera:",
  "politicasSubastasT37": "Los participantes deben tomar medidas para garantizar la seguridad financiera de la transacción. Se recomienda el uso de métodos de pago seguros y confiables.",
  "politicasSubastasT38": "Comunicación Transparente:",
  "politicasSubastasT39": "La comunicación transparente es clave. Cualquier cambio en las circunstancias que pueda afectar el proceso de pago debe ser comunicado de inmediato por ambas partes.",
  "politicasSubastasT40": "Disputas y Resolución:",
  "politicasSubastasT41": "En caso de desacuerdos o disputas relacionadas con el pago, se espera que las partes involucradas busquen una resolución amigable antes de recurrir al soporte.",
  "politicasSubastasT42": "Si es necesario, se pueden involucrar servicios de mediación para facilitar la resolución de disputas.",
  "politicasSubastasT43": "Cumplimiento Legal:",
  "politicasSubastasT44": "Los participantes deben cumplir con todas las leyes y regulaciones aplicables durante el proceso de pago. Esto incluye el cumplimiento de los impuestos y otras obligaciones financieras.",
  "politicasSubastasT45": "Al participar en nuestras subastas, reconoces y aceptas que los términos de pago son de mutuo acuerdo entre el comprador y el vendedor, y que ambas partes son responsables de cumplir con estos términos. Esta flexibilidad permite adaptarse a las necesidades individuales de cada transacción, siempre que se realice de manera ética y transparente.",
  "politicasSubastasT46": "Políticas de envíos",
  "politicasSubastasT47": "Entendemos la importancia de un proceso de envío y entrega eficiente y seguro, especialmente cuando se trata de productos delicados como las plantas. A continuación, presentamos nuestras políticas para garantizar una experiencia positiva tanto para compradores como para vendedores:",
  "politicasSubastasT48": "Embalaje Seguro:",
  "politicasSubastasT49": "Los vendedores son responsables de empacar las plantas de manera segura y adecuada para prevenir daños durante el transporte.",
  "politicasSubastasT50": "Se recomienda el uso de materiales de embalaje resistentes y protecciones adicionales según sea necesario.",
  "politicasSubastasT51": "Información de Envío:",
  "politicasSubastasT52": "Los vendedores deben proporcionar información detallada sobre el proceso de envío, incluyendo los métodos utilizados, los plazos de entrega estimados y cualquier requisito específico para el cuidado de las plantas durante el transporte.",
  "politicasSubastasT53": "Seguimiento y Confirmación:",
  "politicasSubastasT54": "Los vendedores deben ofrecer opciones de seguimiento del envío siempre que sea posible.",
  "politicasSubastasT55": "Se espera que los compradores confirmen la recepción de las plantas y notifiquen cualquier problema dentro de un plazo razonable después de la entrega.",
  "politicasSubastasT56": "Responsabilidad del Vendedor:",
  "politicasSubastasT57": "Los vendedores son responsables de garantizar que las plantas se envíen en condiciones óptimas y de acuerdo con la descripción proporcionada en la subasta.",
  "politicasSubastasT58": "Comunicación Transparente:",
  "politicasSubastasT59": "La comunicación abierta entre compradores y vendedores es esencial. Cualquier cambio en el proceso de envío debe ser comunicado a la otra parte de manera oportuna.",
  "politicasSubastasT60": "Responsabilidad del Comprador:",
  "politicasSubastasT61": "Los compradores deben proporcionar información de envío precisa y completa al realizar la compra.asdsada",
  "politicasSubastasT62": "En caso de problemas durante la entrega, los compradores deben notificar al vendedor de inmediato para permitir una pronta resolución.",
  "politicasSubastasT63": "Retrasos y Circunstancias Excepcionales:",
  "politicasSubastasT64": "Ambas partes deben ser comprensivas en casos de retrasos causados por circunstancias excepcionales, como condiciones climáticas extremas o eventos imprevistos.",
  "politicasSubastasT65": "Cumplimiento Legal:",
  "politicasSubastasT66": "Se espera que tanto compradores como vendedores cumplan con todas las leyes y regulaciones relacionadas con el transporte y la entrega de productos, incluidas las restricciones de envío de plantas.",
  "politicasSubastasT67": "Al participar en nuestras subastas, aceptas estas políticas de envío y entrega. Creemos que la responsabilidad compartida garantizará una experiencia positiva para todos los usuarios, asegurando que las plantas lleguen a su destino en las mejores condiciones posibles."
}
